package helper;

public class CharacterSet {
	
	String characterSet  =   "一二三四五六七八九十文山水丁王你我"
			+"学生老师好叫李也是吗呢您他不"
			+"清问什么名字新西兰人哪国美的同学朋友中"
			+"会说写文汉英在梅大学和曰她浯訁张"
			+"工作程习电脑商科"
			+"忙很要去北京星期天几月号有时间没起吃饭谢见再"
			+"课点刻分钟两上下午都晩今明图书馆对关系"
			+"谁家囗个弟妹还只猫这那爸妈姐哥狗男孩子女先太儿"
			+"买件衬衫怎样试了点小多少钱百零块毛双贵便店员顾客"
			+"看影早床啊睡觉视打球东本水果"
		     +"看影起床晩睡觉视计划饭东西本书午回"
			+"事想玩住离这远车就旁边对面坐公共汽车"
			+"喂打错等正 邮件们话给可"
			+"暍茶咖啡杯盘饺过炒面来汤甜西爪冰淇淋"
			+"周末每洗衣服时候气运动篮球游泳阴雨蛋糕送岁但"
			+"知道手机码最发短信礼物男宿舍让以忘认识"
			+"久期门业因为用难就教育年毕现健身房觉得"
		     +"穿颜色看喜欢红色黑白条蓝领带祝快乐到客气高兴定帅";
	
	
	
	public String getSet()
	{
		return characterSet;
	}
	 
}
